"Space" = "Espacio";
"Use old shortcut" = "Usar atajo anterior";
"Type shortcut" = "Teclee el atajo";
"Click to record shortcut" = "Clic para grabar el atajo";
"Pad %@" = "Num %@";
"The key combination %@ can't be used!" = "La combinación de teclas %@ no puede utilizarse.";
"The key combination \"%@\" can't be used because %@." = "La combinación de teclas \"%@\" no puede utilizarse porque %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "La combinación de teclas \"%@\" no puede utilizarse porque ya la está usando un atajo de teclado del sistema (si realmente quiere usar esta combinación, la mayoría de atajos pueden cambiarse en el panel Teclado en Preferencias del Sistema).";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinación de teclas \"%@\" no puede utilizarse porque ya la está usando el elemento de menú \"%@\".";
"Command + " = "Comando + ";
"Option + " = "Alt + ";
"Shift + " = "Mayúsculas + ";
"Control + " = "Control + ";